---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Floors
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 楼板、板、地板
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Floors

**中文**: 楼板、板、地板